{
    "Calculator": "Calculator",
    "Comparison": "Comparison",
    "Help": "Help",
    "About": "About",
    "AboutUs": "About us",
    "About1": "It is a platform designed for Space Apps Challenge and the Challenge Gravity Map, Earth Watch category and was chosen in the Top 5 of The Most Inspiring Projects of 2014.",
    "About2": "Also, you can download our apps.",
    "Latitude": "lat",
    "Altitude": "alt",
    "Longitude": "lng",
    "LatitudeFull": "Latitude:",
    "AltitudeFull": "Altitude:",
    "ErrorLat": "Incorrect latitude, it must be between -90° and +90°",
    "ErrorEverest": "Altitude cannot be greater than the Mount Everest",
    "ErrorDeadSea": "Altitude cannot below the Dead Sea",
    "Units": "Units:",
    "DecimalPlaces": "Decimal places:",
    "EnterLatitude": "Enter latitude",
    "EnterAltitude": "Enter altitude",
    "FirstCelestial": "1st celestial object:",
    "SecondCelestial": "2nd celestial object:",
    "YourWeight": "Your weight on the Earth:",
    "Sun": "Sun",
    "Mercury": "Mercury",
    "Venus": "Venus",
    "Earth": "Earth",
    "Moon": "Moon",
    "Mars": "Mars",
    "Jupiter": "Jupiter",
    "Saturn": "Saturn",
    "Neptune": "Neptune",
    "Uranus": "Uranus",
    "Pluto": "Pluto",
    "Star": "Star",
    "Planet": "Planet",
    "Titan": "Titan",
    "DwarfPlanet": "Dwarf planet",
    "GravBigger": "The gravity in {0} is bigger in:",
    "GravSmaller": "The gravity in {0} is smaller in:",
    "ThePlus": "the",
    "LightWeight": "You are going to be lighter in {0} check it out! {1} {2}",
    "HeavyWeight": "Your weight in {0} is greater check it out! {1} {2}",
    "Formula2": "Symbols",
    "Formula3": "Theoretical local gravity",
    "Formula4": "International Gravity Formula",
    "Formula5": "Free Air Correction",
    "Formula7": "Height relative to sea level",
    "MoreInformation": "More information",
    "Formula1": "The formulas used by this App are based on the International Gravity Formula 1967 (IGF)¹ which determines the gravity from the position of latitude, and the Free Air Correction (FAC)² which corrects for height above sea level.",
    "Formula10": "Height/Altitude",
    "Formula11": "Height above sea level is a value in metres or feet. If you do not know the height above sea level you should be able to obtain it from your national geological survey maps.",
    "Formula12": "Key concepts",
    "Gravity2": "Gravity:",
    "Gravity4": "What else does gravity do?",
    "Gravity3": "Gravity (m/s²):",
    "GravityCDesc": "Earth's gravity measured by NASA's GRACE mission, showing deviations from the theoretical gravity of an idealized smooth Earth, the so-called earth ellipsoid. Red shows the areas where gravity is stronger than the smooth, standard value, and blue reveals areas where gravity is weaker. (Animated version)",
    "GravityDesc11": "Gravity, is a natural phenomenon by which all physical bodies attract each other. It is most commonly recognized and experienced as the agent that gives weight to physical objects, and causes physical objects to fall toward the ground when dropped from a height. [¹]",
    "GravityDesc12": "Its standard value on the Earth is 9.80665 m/s² (32.1740 ft/s²) is the one originally adopted by the International Committee on Weights and Measures in 1901 for 45° latitude, even though it has been shown to be too high by about five parts in ten thousand.",
    "GravityCDesc2": "An animation of gravity at work. Albert Einstein described gravity as a curve in space that wraps around an object—such as a star or a planet. If another object is nearby, it is pulled into the curve. Text credit: NASA",
    "GravityCDesc3": "The common myth that a falling apple inspired Isaac Newton's insight into the law of gravity.",
    "GravityDesc2": "Why do you land on the ground when you jump up instead of floating off into space? Why do things fall down when you throw them or drop them? The answer is gravity: an invisible force that pulls objects toward each other. Earth's gravity is what keeps you on the ground and what makes things fall. [²]",
    "GravityDesc31": "Anything that has mass also has gravity. Objects with more mass have more gravity. Gravity also gets weaker with distance. So, the closer objects are to each other, the stronger their gravitational pull is.",
    "GravityDesc21": "Earth's gravity comes from all its mass. All its mass makes a combined gravitational pull on all the mass in your body. That's what gives you weight. And if you were on a planet with less mass than Earth, you would weigh less than you do here. [¹]",
    "GravityDesc41": "You exert the same gravitational force on Earth that it does on you. But because Earth is so much more massive than you, your force doesn't really have an effect our planet.",
    "GravityDesc42": "Also, the gravity varies all over our planet, it's not homogeneous.",
    "GravityDesc51": "Furthermore, the lowest gravity recorded is in the ",
    "GravityDesc52": "Mount Nevado Huascarán",
    "GravityDesc53": " in Peru with 9.7639 m/s², while the highest is at the surface of the ",
    "GravityDesc54": "Arctic Ocean",
    "GravityDesc55": ", at 9.8337 m/s². [²]",
    "ImageCredit": "Image credit: NASA",
    "LocationSearch": "Search …"
}