{
    "Calculator": "Calculadora",
    "Comparison": "Comparación",
    "Help": "Ayuda",
    "About": "Acerca de",
    "AboutUs": "Acerca de",
    "About1": "Es una plataforma diseñada para el Space Apps Challenge y Reto del Mapa de la Gravedad, categoría Earth Watch, y fue elegido en el Top 5 de los proyectos más inspiradores del 2014.",
    "About2": "Además, puedes descargar nuestras aplicaciones.",
    "Latitude": "lat",
    "Altitude": "alt",
    "Longitude": "lng",
    "LatitudeFull": "Latitud:",
    "LatitudeShort": "Latitud",
    "AltitudeFull": "Altitud:",
    "ErrorLat": "Latitud incorrecta, debe ser entre -90° y +90°",
    "ErrorEverest": "La altitud no puede ser mayor que el Monte Everest",
    "ErrorDeadSea": "La altitud no puede debajo del Mar Muerto",
    "Units": "Unidades:",
    "DecimalPlaces": "Número de decimales:",
    "EnterLatitude": "Enter latitud",
    "EnterAltitude": "Enter altitud",
    "FirstCelestial": "1er objecto celeste:",
    "SecondCelestial": "2do objecto celeste:",
    "YourWeight": "Tú peso en la Tierra:",
    "GUnits": "Unidades de gravedad:",
    "Sun": "Sol",
    "Mercury": "Mercurio",
    "Venus": "Venus",
    "Earth": "Tierra",
    "Moon": "Luna",
    "Mars": "Marte",
    "Jupiter": "Jupiter",
    "Saturn": "Saturno",
    "Neptune": "Neptuno",
    "Uranus": "Urano",
    "Pluto": "Plutón",
    "Star": "Estrella",
    "Planet": "Planeta",
    "Titan": "Titán",
    "DwarfPlanet": "Planeta enano",
    "GravBigger": "Esta gravedad en {0} es mayor en:",
    "GravSmaller": "Esta gravedad en {0} es más pequeña en:",
    "ThePlus": "la",
    "LightWeight": "¡Eres más livano en {0} miralo! {1} {2}",
    "HeavyWeight": "¡Eres más pesado en {0} miralo! {1} {2}",
    "Formula2": "Símbolos",
    "Formula3": "Gravedad local teórica",
    "Formula4": "Fórmula Internacional de la Gravedad",
    "Formula5": "Corrección del Aire Libre",
    "Formula7": "Altura respecto al nivel del mar",
    "MoreInformation": "Más información",
    "Formula1": "Las fórmulas utilizadas por esta aplicación se basan en el Internacional de Gravedad Fórmula 1967 (IGF)¹ que determina la gravedad de la posición de la latitud y de la corrección de aire libre (FAC)² que corrige la altura sobre el nivel del mar.",
    "Formula10": "Altura",
    "Formula11": "Altura sobre el nivel del mar es un valor en metros o pies. Si usted no sabe la altura sobre el nivel del mar debe ser capaz de obtener de los mapas de las encuestas nacionales geológicos.",
    "Formula12": "Definiciones importantes",
    "Formula13_1": "Posición relativa al ecuador en grados decimales. La latitud solo se puede especificar entre -90° y 90°.",
    "Formula13_2": "Puedes determinar la posición de latitud yendo a Google Maps y haciendo clic con el botón derecho en la ubicación requerida y luego seleccionando “Soltar un marcador de LatLng”, que mostrará el valor de latitud decimal primero antes del valor de longitud.",
    "Formula14": "Fórmula Internacional de Gravedad de 1967 (FIG)",
    "Formula15": "Corrección de Aire Libre (CAL)",
    "Gravity2": "Gravedad:",
    "Gravity2_1": "Gravedad",
    "Gravity3": "Gravedad (m/s²):",
    "Gravity4": "¿Qué más hace la gravedad?",
    "GravityTitle1": "¿Qué es la gravedad?",
    "GravityTitle2": "Cambio de gravedad",
    "GravityTitle3": "El mapa de gravedad revela los extremos de la Tierra",
    "GravityTitle4": "Fórmula",
    "GravityTitle5": "Cambio",
    "GravityTitle6": "¿Qué es?",
    "GravityCDesc": "La gravedad de la Tierra medida por la misión GRACE de la NASA, muestra las desviaciones de la gravedad teórica de una Tierra suavemente idealizada, el llamado elipsoide terrestre. El color rojo muestra las áreas donde la gravedad es más fuerte y el color azul revela las áreas donde la gravedad es más débil. (Versión animada)",
    "GravityDesc11": "La gravedad, es un fenómeno natural por el cual todos los cuerpos físicos se atraen entre sí. Es más comúnmente reconocido y experimentado como el agente que da peso a los objetos físicos, y hace que los objetos físicos a caer hacia el suelo cuando se deja caer desde una altura. [¹]",
    "GravityDesc12": "Su valor estándar en la Tierra es de 9.80665 m/s² (32.1740 ft/s²) es el adoptado originalmente por el Comité Internacional de Pesas y Medidas en 1901 por 45° de latitud, aunque se ha demostrado que es demasiado alto en unas cinco partes por diez mil.",
    "GravityDesc2": "Una animación de la gravedad en el trabajo. Albert Einstein describió la gravedad como una curva en el espacio que envuelve un objeto, como una estrella o un planeta. Si hay otro objeto cerca, se introduce en la curva. Crédito del texto: NASA",
    "GravityCDesc2": "¿Por qué aterrizas en el suelo cuando saltas en lugar de flotar en el espacio? ¿Por qué caen las cosas cuando las lanzas o las dejas caer? La respuesta es la gravedad: una fuerza invisible que atrae objetos entre sí. La gravedad de la Tierra es lo que te mantiene en el suelo y lo que hace que las cosas fallen. [²]",
    "GravityCDesc3": "El mito que una manzana en caída inspiró la ley de la gravedad de Isaac Newton.",
    "GravityDesc31": "Cualquier cosa que tenga masa también tiene gravedad. Los objetos con más masa tienen más gravedad. La gravedad también se debilita con la distancia. Por lo tanto, los objetos más cercanos son el uno al otro, más fuerte es su atracción gravitatoria.",
    "GravityDesc32": "La gravedad de la Tierra proviene de toda su masa. Toda su masa hace un tirón gravitacional combinado en toda la masa en su cuerpo. Eso es lo que le da peso. Y si estuvieras en un planeta con menos masa que la Tierra, pesarías menos que tú aquí. [¹]",
    "GravityDesc41": "Usted ejerce la misma fuerza gravitatoria en la Tierra que lo hace sobre usted. Pero debido a que la Tierra es mucho más masiva que tú, tu fuerza no tiene efecto en nuestro planeta.",
    "GravityDesc42": "Además, la gravedad varía en todo el planeta, no es homogénea.",
    "GravityDesc51": "Además, la menor gravedad registrada es en el",
    "GravityDesc52": "Monte Nevado Huascarán",
    "GravityDesc53": " en Perú con 9.7639 m/s², mientras que la más alta está en la superficie del ",
    "GravityDesc54": " Océano Ártico",
    "GravityDesc55": "  con 9.8337 m/s². [²].",
    "ImageCredit": "Crédito de la imagen: NASA",
    "LocationSearch": "Buscar …"
}